
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Ystävät"; ObjectID = "72"; */
"72.label" = "Ystävät";

/* Class = "NSTabViewItem"; label = "Ryhmät"; ObjectID = "74"; */
"74.label" = "Ryhmät";

/* Class = "NSMenuItem"; title = "Vasemmalle"; ObjectID = "97"; */
"97.title" = "Vasemmalle";

/* Class = "NSMenuItem"; title = "Vasemmassa laidassa"; ObjectID = "104"; */
"104.title" = "Vasemmassa laidassa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Oikealla"; ObjectID = "111"; */
"111.title" = "Oikealla";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Keskelle"; ObjectID = "121"; */
"121.title" = "Keskelle";

/* Class = "NSMenuItem"; title = "Vasemmalle"; ObjectID = "123"; */
"123.title" = "Vasemmalle";

/* Class = "NSMenuItem"; title = "Oikealla"; ObjectID = "124"; */
"124.title" = "Oikealla";

/* Class = "NSMenuItem"; title = "Vasemmalle"; ObjectID = "157"; */
"157.title" = "Vasemmalle";

/* Class = "NSMenuItem"; title = "Oikealla"; ObjectID = "158"; */
"158.title" = "Oikealla";

/* Class = "NSMenuItem"; title = "Oikeassa laidassa"; ObjectID = "159"; */
"159.title" = "Oikeassa laidassa";

/* Class = "NSMenuItem"; title = "Merkkinä vasemmalla"; ObjectID = "160"; */
"160.title" = "Merkkinä vasemmalla";

/* Class = "NSMenuItem"; title = "Merkkinä oikealla"; ObjectID = "161"; */
"161.title" = "Merkkinä oikealla";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Merkkinä vasemmalla"; ObjectID = "165"; */
"165.title" = "Merkkinä vasemmalla";

/* Class = "NSMenuItem"; title = "Vasemmassa laidassa"; ObjectID = "166"; */
"166.title" = "Vasemmassa laidassa";

/* Class = "NSMenuItem"; title = "Merkkinä oikealla"; ObjectID = "167"; */
"167.title" = "Merkkinä oikealla";

/* Class = "NSMenuItem"; title = "Oikealla"; ObjectID = "168"; */
"168.title" = "Oikealla";

/* Class = "NSMenuItem"; title = "Vasemmalle"; ObjectID = "169"; */
"169.title" = "Vasemmalle";

/* Class = "NSMenuItem"; title = "Oikeassa laidassa"; ObjectID = "170"; */
"170.title" = "Oikeassa laidassa";

/* Class = "NSMenuItem"; title = "Keskelle"; ObjectID = "193"; */
"193.title" = "Keskelle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Vasemmalle"; ObjectID = "196"; */
"196.title" = "Vasemmalle";

/* Class = "NSMenuItem"; title = "Oikealla"; ObjectID = "197"; */
"197.title" = "Oikealla";

/* Class = "NSTabViewItem"; label = "Välit"; ObjectID = "345"; */
"345.label" = "Välit";

/* Class = "NSMenuItem"; title = "Nimen vieressä"; ObjectID = "386"; */
"386.title" = "Nimen vieressä";

/* Class = "NSMenuItem"; title = "Nimen alapuolella"; ObjectID = "387"; */
"387.title" = "Nimen alapuolella";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Kuplat"; ObjectID = "415"; */
"415.label" = "Kuplat";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Näytä palvelun kuvake"; ObjectID = "445"; */
"445.title" = "Näytä palvelun kuvake";

/* Class = "NSButtonCell"; title = "Näytä"; ObjectID = "446"; */
"446.title" = "Näytä";

/* Class = "NSButtonCell"; title = "Näytä tilan kuvake"; ObjectID = "448"; */
"448.title" = "Näytä tilan kuvake";

/* Class = "NSButtonCell"; title = "Näytä ystävän kuva"; ObjectID = "449"; */
"449.title" = "Näytä ystävän kuva";

/* Class = "NSTextFieldCell"; title = "Kuvan koko"; ObjectID = "450"; */
"450.title" = "Kuvan koko";

/* Class = "NSTextFieldCell"; title = "Tasaus:"; ObjectID = "453"; */
"453.title" = "Tasaus:";

/* Class = "NSButtonCell"; title = "Valitse..."; ObjectID = "457"; */
"457.title" = "Valitse...";

/* Class = "NSButtonCell"; title = "Valitse..."; ObjectID = "458"; */
"458.title" = "Valitse...";

/* Class = "NSTextFieldCell"; title = "Tilojen kirjasin:"; ObjectID = "459"; */
"459.title" = "Tilojen kirjasin:";

/* Class = "NSTextFieldCell"; title = "Nimien kirjasin:"; ObjectID = "461"; */
"461.title" = "Nimien kirjasin:";

/* Class = "NSTextFieldCell"; title = "Tasaus:"; ObjectID = "465"; */
"465.title" = "Tasaus:";

/* Class = "NSTextFieldCell"; title = "Nimien kirjasin:"; ObjectID = "466"; */
"466.title" = "Nimien kirjasin:";

/* Class = "NSButtonCell"; title = "Valitse..."; ObjectID = "468"; */
"468.title" = "Valitse...";

/* Class = "NSTextFieldCell"; title = "Vasen marginaali:"; ObjectID = "470"; */
"470.title" = "Vasen marginaali:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Välit:"; ObjectID = "474"; */
"474.title" = "Välit:";

/* Class = "NSTextFieldCell"; title = "Kuplien välit:"; ObjectID = "476"; */
"476.title" = "Kuplien välit:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Oikea marginaali:"; ObjectID = "480"; */
"480.title" = "Oikea marginaali:";

/* Class = "NSTextFieldCell"; title = "Huom. Väriliulliset kuplat hidastavat Adiumia"; ObjectID = "481"; */
"481.title" = "Huom. Väriliulliset kuplat hidastavat Adiumia";

/* Class = "NSButtonCell"; title = "Väriliulliset ystäväkuplat"; ObjectID = "482"; */
"482.title" = "Väriliulliset ystäväkuplat";

/* Class = "NSButtonCell"; title = "Kuplien reunojen leveys"; ObjectID = "483"; */
"483.title" = "Kuplien reunojen leveys";

/* Class = "NSButtonCell"; title = "Näytä ryhmäkuplat"; ObjectID = "484"; */
"484.title" = "Näytä ryhmäkuplat";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "Ok"; ObjectID = "487"; */
"487.title" = "Ok";

/* Class = "NSButtonCell"; title = "Peruuta"; ObjectID = "488"; */
"488.title" = "Peruuta";
